<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>MITOLOG&Iacute;A GRIEGA</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">

        <link rel = "stylesheet" href = "estilos/mitos.css" type = "text/css">
    </head>
    <body>
        <h1 class = "rojo">MITOS GRIEGOS</h1>
        <blockquote>
            <p>
                <cite>En esta p&aacute;gina Web intentaremos abordar el mundo de los mitos griegos. Todos entendemos lo que significa la palabra mito empleada en un sentido general, y as&iacute; -sin m&aacute;s complicaciones- es como hemos querido presentar aqu&iacute; los principales mitos griegos: como un conjunto de estupendos relatos sobre personajes extraordinarios (dioses y h&eacute;roes) en los que el imaginario colectivo ha acumulado una serie de s&iacute;mbolos culturales. 
                </cite>
            </p>
        </blockquote>

        <p>Est&aacute; claro que al leer los mitos nos vemos atra&iacute;dos a un
            mundo m&aacute;gico, y que en ellos podemos reconocer ciertas funciones, pero la primera impresi&oacute;n que dejan en nosotros es que se trata de bellos relatos, 
            en los que la fantas&iacute;a nos hace sentir como innecesaria la racionalidad. Pero este maravilloso mundo de los mitos va m&aacute;s all&aacute; de la simple evasi&oacute;n
            que supone la lectura de un conjunto de relatos en los que intervienen unos personajes fabulosos que son en su mayor parte desconocidos para el hombre
            de nuestra &eacute;poca. </p>

        <p>Lo que m&aacute;s nos atrae de la Mitolog&iacute;a griega y de cualquier otro pueblo es que el lector se ve sorprendido porque los mitos
            contienen verdades simb&oacute;licas m&aacute;s que verdades hist&oacute;ricas, porque en buena parte de ellos descubrimos la explicaci&oacute;n de determinadas creencias o 
            estructuras sociales o los or&iacute;genes de algunas instituciones. Los mitos nos interesan hoy d&iacute;a, no tanto porque nos narren las aventuras de tal o 
            cual personaje, h&eacute;roe, tit&aacute;n o dios antiguo, sino porque nos transmiten ciertos
            mensajes simb&oacute;licos a trav&eacute;s de unas categor&iacute;as tipol&oacute;gicas de car&aacute;cter colectivo. </p>

        <dl>
            <dd><p>El documento que
                    aparece aqui incrustado en esta p&aacute;gina, contiene un
                    peque&ntilde;o resumen de algunos de los relatos m&aacute;s famosos
                    de la mitologia griega.</p>
            </dd>
        </dl>

        <p><font size="4"><b><u>Por ejemplo:</u></b></font></p>

        <p class = "rojo">a) Explicar el concepto del progreso o el origen del mal en el mundo: como lo intentan el mito del Tit&aacute;n Prometeo o el relato de Pandora. </p>

        <p>b) Enviar a un h&eacute;roe a una muerte casi segura, encarg&aacute;ndole que lleve a cabo misiones imposibles, con la esperanza de que no 
            regrese con vida, o mandar al destierro a alguien cuya presencia puede resultar molesta: es el caso de Heracles, de Jas&oacute;n, de Eteocles y Polinices, etc. </p>

        <p class = "verde">c) Provocar la muerte involuntaria de un ser querido: ocurre con Perseo, con Edipo, con Acte&oacute;n. </p>

        <p>d) Evitar la muerte o experimentar los peligros de la inmortalidad no exenta de vejez: el mito de Orfeo y Eur&iacute;dice, o el de Titono. </p>

        <p class = "azul">e) Asistir a metamorfosis, transformaciones, o nacimientos ins&oacute;litos:
            como son los casos de Zeus transformado en toro para raptar a Europa, el nacimiento de Afrodita, de Atenea, de Dionisio, etc. </p>

        <p>f) Acertar un enigma con o sin el concurso de un or&aacute;culo: como ocurre con Edipo y la Esfinge. </p>

        <hr>

        <p align="right"><b>&copy; Ediciones Galdia, 2000</b><br>
            <font size="2">Cta. Saced&oacute;n 1024<br>
            Email:<a href="mailto:Galbia@cepibase.com">Galbia@cepibase.com</a>
            </font>
        </p>
    </body>
</html>
